[
  "dataview",
  "obsidian-mind-map",
  "templater-obsidian",
  "recent-files-obsidian",
  "calendar",
  "periodic-notes",
  "dbfolder",
  "metadata-menu",
  "obsidian-tasks-plugin",
  "cmdr",
  "nldates-obsidian",
  "obsidian-trash-explorer",
  "obsidian-image-toolkit",
  "obsidian-dynamic-background"
]